import logo from './Смирнов.jpg';
import '../index';
const About = () => {
    return (
    <div className="About">
        <div className="box1">
            <h1>Резюме</h1>
            <h1>Смирнов Дмитрий Викторович</h1>
            <p>Ищу супер пупер работу, в супер пупер компании с дохрена зарплатой и чтобы делать нихрена не надо было)))Звонить писать срочно, прям немедленно. Контакты ниже:</p>  
            <p>Контакты:</p>
            <ul>
                <li><a href="tel:+79528916949">Тел: +7 952 891 69 49</a></li>
                <li><a href="mailto:smirnovdvi@mail.ru">smirnovdvi@mail.ru</a></li>
            </ul>
        </div>
        <div className="box2">
            <img src={logo} width="300" height="400" alt="Фото Смирнов Д.В. "/>
        </div>
        {/*<div className="content-box">
            <h2>Образование:</h2>
            <p> Национальный исследовательский Томский государственный университет, г.Томск,
            Радиофизический факультет по направлению "Лазерная техника и лазерные технологии". Окончил в 2010г.</p>
            <h2>Опыт работы:</h2>
            <p>Июнь 2010 — январь 2014</p>
            <br> ОАО "Ростелеком"</br>
            <br> Инженер группы технической поддержки пользователей</br>
            <br> Консультация и удаленная диагностика неисправностей на оборудовании пользователей технологий ADSL, ETTH, GPON,IP-телефонии </br>
            <p> Январь 2014 - Август 2016 </p>
            <br> Группа компаний СИБУР, ООО "Томскнефтехим" </br>
            <br> Ведущий инженер </br>
            <br> Обслуживание систем ВОЛС, СКС, громкоговорящей связи, радиосвязи, IP и аналоговой телефонии, диспетчерской и селекторной связи,
            систем видеонаблюдения на нефтехимическом предприятии ООО "Томскнефтехим". Участие в проектах по модернизации МСПД предприятия в 
            качестве проектировщика систем СКС,ВОЛС, систем видеонаблюдения. Осуществление контроля за выполнением работ подрядчиком по внедрению
            и модернизации систем связи</br>
            <p> Август 2016 по настоящее время:</p>
            <br> Группа компаний СИБУР, ООО "Томскнефтехим"</br>
            <br> Начальник отдела</br>
            <br> Организация работ и контроль за выполнением подразделением целей по обслуживанию систем ВОЛС, СКС, громкоговорящей связи, радиосвязи,
            IP и аналоговой телефонии, диспетчерской и селекторной связи, систем видеонаблюдения, локальной системы оповещения на нефтехимическом 
            предприятии ООО "Томскнефтехим". Осуществление контроля за выполнением работ подрядчиком по внедрению и модернизации систем связи. 
            Проверка и согласование проектно-сметной документации.</br>
            <h2> Ключевые навыки</h2>
            <ul>
                <li>Исполнительность</li>
                <li>Клиентоориентированность</li>
                <li>Организаторские навыки</li>
                <li>Ориентация на результат</li>
                <li>Обучение персонала</li>
                <li>Работа в команде</li>
            </ul>
            <h2>Обо мне:</h2>
            <p>Имею опыт работы по организации работ отдела по обслуживанию различных систем связи на особо опасных предприятиях, таких как радиосвязь,
            СКС, ВОЛС, ЛСО, ГГС, диспетчерская и селекторная связь, видеонаблюдение, аналоговая и IP-телефония. Имею опыт работы с подрядными
                организациями, выполняющих работы по внедрению и модернизации различных систем связи. Имею опыт роботы с проектной документацией
                на всех стадиях разработки и реализации. Одними из крупнейших реализованных проектов при моем участии на ООО "Томскнефтехим" 
                являются: полная модернизация МСПД в более 70 производственных и административных зданиях, внедрение системы цифровой 
                радиосвязи в составе двух базовых станций на более чем 350 абонентских радиостанций, полная модернизация системы 
                громкоговорящей связи предприятия. Крупнейшим проектом, в котором я участвовал в качестве одного из ведущих проектировщиков 
                СКС и ВОЛС, является проект по модернизации сети МСПД в 110 производственных и административных зданиях на нефтеперерабатывающем 
                предприятии ООО СИБУР, Тобольск-Нефтехим,</p>
            <h2>Знание языков:</h2>
            <p>
                <ul>
                <li>Русский - родной</li>
                <li>Английский - B1-средний</li>
                </ul>
            </p>
    </div>*/}
    </div>
    )
}

export {About}